<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Mājas darbs literatūra</title>
<meta name="generator" content="WYSIWYG Web Builder 17 Trial Version - https://www.wysiwygwebbuilder.com">
<link href="Untitled1.css" rel="stylesheet">
<link href="index.css" rel="stylesheet">
</head>
<body>
<div id="wb_Shape1" style="position:absolute;left:0px;top:0px;width:1900px;height:50px;z-index:1;">
<img src="images/img0001.png" id="Shape1" alt="" width="1900" height="50" style="width:1900px;height:50px;"></div>
<div id="wb_Image1" style="position:absolute;left:400px;top:0px;width:200px;height:50px;z-index:2;">
<img src="images/LZC.jpg" id="Image1" alt="" width="200" height="50"></div>
<div id="wb_Text1" style="position:absolute;left:589px;top:12px;width:72px;height:27px;z-index:3;">
<span style="color:#FFFFFF;font-family:Arial;font-size:24px;">ZIŅAS</span></div>
<div id="wb_Text2" style="position:absolute;left:726px;top:12px;width:95px;height:27px;z-index:4;">
<span style="color:#FFFFFF;font-family:Arial;font-size:24px;">ARHIVS</span></div>
<hr id="Line1" style="position:absolute;left:679px;top:24px;width:30px;z-index:5;">
<hr id="Line2" style="position:absolute;left:835px;top:24px;width:30px;z-index:6;">
<div id="wb_Text3" style="position:absolute;left:884px;top:12px;width:95px;height:27px;z-index:7;">
<span style="color:#FFFFFF;font-family:Arial;font-size:24px;">COVID</span></div>
<hr id="Line3" style="position:absolute;left:979px;top:24px;width:30px;z-index:8;">
<div id="wb_Shape2" style="position:absolute;left:400px;top:50px;width:1100px;height:960px;z-index:9;">
<img src="images/img0002.png" id="Shape2" alt="" width="1100" height="960" style="width:1100px;height:960px;"></div>
<div id="wb_Text4" style="position:absolute;left:449px;top:78px;width:352px;height:29px;z-index:10;">
<span style="color:#A11F1F;font-family:Calibri;font-size:24px;"><strong>Новая главная повестка всего ЧС!</strong></span></div>
<hr id="Line4" style="position:absolute;left:429px;top:107px;width:392px;z-index:11;">
<div id="wb_Text5" style="position:absolute;left:1390px;top:99px;width:352px;height:18px;z-index:12;">
<span style="color:#A11F1F;font-family:'Times New Roman';font-size:16px;"><em>04.11.2021.</em></span></div>
<div id="wb_Text6" style="position:absolute;left:432px;top:146px;width:1041px;height:842px;z-index:13;">
<span style="color:#000000;font-family:Arial;font-size:20px;">&#1042; &#1101;&#1092;&#1080;&#1088;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1051;&#1072;&#1090;&#1074;&#1080;&#1080;! &#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1082;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086; &#1063;&#1057;, &#1074;&#1086;&#1088;&#1091;&#1102;&#1090; &#1089;&#1086;&#1073;&#1072;&#1082;. &#1055;&#1088;&#1080;&#1102;&#1090;&#1099; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1091;&#1089;&#1090;&#1099; &#1074; &#1085;&#1080;&#1093; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082;&#1086;&#1090;&#1099;. &#1041;&#1077;&#1076;&#1085;&#1099;&#1077; &#1082;&#1086;&#1090;&#1080;&#1082;&#1080;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072;&#1093; &#1056;&#1080;&#1075;&#1080; &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1105;&#1090;&#1077; &#1085;&#1077; &#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1088;&#1086;&#1076;&#1103;&#1095;&#1077;&#1081; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077; 20:00 &#1074;&#1099;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1081; &#1087;&#1072;&#1088;&#1082;, &#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1089;&#1100; &#1086;&#1090; &#1086;&#1073;&#1080;&#1083;&#1080;&#1103; &#1090;&#1072;&#1084; &#1089;&#1086;&#1073;&#1072;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;.<br><br>Теперь официально доказано собака друг человека! <br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>А теперь шок новости!<br><br><br><br><br><br><br>&#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1086;&#1076;&#1085;&#1091; &#1089;&#1086;&#1073;&#1072;&#1082;&#1091; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1090;&#1088;&#1072; &#1090;&#1099;&#1089;&#1103;&#1095; &#1077;&#1074;&#1088;&#1086; &#1079;&#1072; &#1096;&#1090;&#1091;&#1082;&#1091;. &#1058;&#1072;&#1082;&#1080;&#1093; &#1094;&#1077;&#1085; &#1076;&#1072;&#1078;&#1077; &#1085;&#1072; &#1076;&#1074;&#1086;&#1088;&#1085;&#1103;&#1075;&#1091; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;! &#1063;&#1090;&#1086; &#1101;&#1090;&#1086;? &#1047;&#1072;&#1075;&#1086;&#1074;&#1086;&#1088;? &#1048;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1075;&#1091;&#1083;&#1103;&#1090;&#1100; &#1074;&#1077;&#1095;&#1077;&#1088;&#1086;&#1084;? &#1050;&#1072;&#1082;&#1086;&#1074;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1082;&#1072;&#1082; &#1085;&#1072; &#1101;&#1090;&#1086; &#1086;&#1090;&#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1091;&#1077;&#1090; &#1055;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1051;&#1072;&#1090;&#1074;&#1080;&#1080;? &#1042;&#1089;&#1105; &#1101;&#1090;&#1086; &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1099; &#1091;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1074; &#1085;&#1086;&#1074;&#1086;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#0171;&#1050;&#1086;&#1074;&#1080;&#1076; &#1080;&#1083;&#1080; &#1073;&#1088;&#1077;&#1076; &#1089;&#1080;&#1074;&#1086;&#1081; &#1082;&#1086;&#1073;&#1099;&#1083;&#1099;&#0187; &#1091;&#1078;&#1077; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072; &#1074; 18:00 &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. <br></span></div>
<div id="wb_Image2" style="position:absolute;left:703px;top:324px;width:495px;height:329px;z-index:14;">
<img src="images/suns-draugs.jpg" id="Image2" alt="" width="495" height="329"></div>
<div id="wb_Image3" style="position:absolute;left:383px;top:710px;width:487px;height:194px;z-index:15;">
<img src="images/shoknews.png" id="Image3" alt="" width="487" height="195"></div>
</body>
</html>